bash-completion
cmake
gdbm
gettext
git
glib
libevent
libffi
libtermkey
libuv
libvterm
llvm
lua
lua@5.1
luajit
luarocks
mdbtools
msgpack
ncurses
neovim
openssl@1.1
pcre
pcre2
pkg-config
python
readline
sqlite
swig
tmux
unibilium
utf8proc
xz
